alacritty
bluez
bluez-utils
docker
feh
firefox
fzf
flameshot
git
htop
lazygit
lightdm
lightdm-gtk-greeter-settings
lightdm-slick-greeter
vi
vim
neovim
npm
nodejs
nvidia
nvtop
opera
pandoc
picom
polybar
ranger
rust
stow
tmux
unzip
virtualbox
volumeicon
wget
xclip
yay
yarn
zathura
zip
zsh
