alacritty
bluez
bluez-utils
cava
docker
feh
firefox
fzf
flameshot
git
htop
i3
i3-gaps
i3-status
lazygit
lightdm
lightdm-gtk-greeter-settings
lightdm-slick-greeter
nerd-fonts-jetbrains-mono
vi
vim
neovim
npm
nodejs
nvidia
nvidia-settings
nvtop
pandoc
picom
ranger
rust
stow
tmux
unzip
virtualbox
volumeicon
wget
xclip
xorg-setxkbmap
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yay
yarn
zathura
zip
zsh
zoom
